export const dataMain = [
  {
    name: "Чудо-женщина",
    raiting: 8.17,
    genres: ["Военный", "боевик", "фэнтези"],
    country: "США",
    age: "16+",
    year: "2016",
    description:
      "Перед тем как стать Чудо-женщиной, она была Дианой — принцессой амазонок, обученной быть непобедимой воительницей. Rогда на берега eё острова терпит крушение американский пилот, Диана покидает дом, чтобы противостоять злу.",
    url: "wonderwoman.jpg",
  },
  {
    name: "Доктор Стрэндж",
    raiting: 8.129,
    genres: ["Военный", "боевик", "фэнтези"],
    country: "США",
    age: "16+",
    year: "2022",
    description:
      "Перед тем как стать Чудо-женщиной, она была Дианой — принцессой амазонок, обученной быть непобедимой воительницей. Rогда на берега eё острова терпит крушение американский пилот, Диана покидает дом, чтобы противостоять злу.",
    url: "drStrange.jpg",
  },
  {
    name: "Аватар 2",
    raiting: 9.1,
    genres: ["Военный", "боевик", "фэнтези"],
    country: "США",
    age: "16+",
    year: "2022",
    description:
      "Перед тем как стать Чудо-женщиной, она была Дианой — принцессой амазонок, обученной быть непобедимой воительницей. Rогда на берега eё острова терпит крушение американский пилот, Диана покидает дом, чтобы противостоять злу.",
    url: "avatar.jpg",
  },
  {
    name: 'Форест Гамп',
    raiting: 10,
    genres: ["Военный", "боевик", "фэнтези"],
    country: "США",
    age: "16+",
    year: "1994",
    description:
      "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.",
    url: "forrest.jpg",
  },
  {
    name: 'Зеленая книга',
    raiting: 9,
    genres: ["Военный", "боевик", "фэнтези"],
    country: "США",
    age: "16+",
    year: "2018",
    description:
      "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.",
    url: "greenbook.jpg",
  }
];
